export let maslo = [
    {
        id: 1,
        name: 'Эфирные масла для улучшения сна',
        title: 'Пользу эфирных масел трудно переоценить. Они, безусловно, полезны для человека, но если говорить о домашних животных, то здесь возникают некоторые нюансы. Необходимо строго придерживаться определенных правил....',
        link: 'Читать больше',
        img: 'https://e-w-e.one/wp-content/uploads/2019/06/BeFunky-Collage2-1180x659.jpg'
    },
    {
        id: 2,
        name: 'Эфирные масла для улучшения сна',
        title: 'Пользу эфирных масел трудно переоценить. Они, безусловно, полезны для человека, но если говорить о домашних животных, то здесь возникают некоторые нюансы. Необходимо строго придерживаться определенных правил....',
        link: 'Читать больше',
        img: 'https://e-w-e.one/wp-content/uploads/2019/06/BeFunky-Collage2-1180x659.jpg'
    },
    {
        id: 3,
        name: 'Эфирные масла для улучшения сна',
        title: 'Пользу эфирных масел трудно переоценить. Они, безусловно, полезны для человека, но если говорить о домашних животных, то здесь возникают некоторые нюансы. Необходимо строго придерживаться определенных правил....',
        link: 'Читать больше',
        img: 'https://e-w-e.one/wp-content/uploads/2019/06/BeFunky-Collage2-1180x659.jpg'
    },
    {
        id: 4,
        name: 'Эфирные масла для улучшения сна',
        title: 'Пользу эфирных масел трудно переоценить. Они, безусловно, полезны для человека, но если говорить о домашних животных, то здесь возникают некоторые нюансы. Необходимо строго придерживаться определенных правил....',
        link: 'Читать больше',
        img: 'https://e-w-e.one/wp-content/uploads/2019/06/BeFunky-Collage2-1180x659.jpg'
    },
    {
        id: 5,
        name: 'Эфирные масла для улучшения сна',
        title: 'Пользу эфирных масел трудно переоценить. Они, безусловно, полезны для человека, но если говорить о домашних животных, то здесь возникают некоторые нюансы. Необходимо строго придерживаться определенных правил....',
        link: 'Читать больше',
        img: 'https://e-w-e.one/wp-content/uploads/2019/06/BeFunky-Collage2-1180x659.jpg'
    },
    {
        id: 6,
        name: 'Эфирные масла для улучшения сна',
        title: 'Пользу эфирных масел трудно переоценить. Они, безусловно, полезны для человека, но если говорить о домашних животных, то здесь возникают некоторые нюансы. Необходимо строго придерживаться определенных правил....',
        link: 'Читать больше',
        img: 'https://e-w-e.one/wp-content/uploads/2019/06/BeFunky-Collage2-1180x659.jpg'
    }

]